<template>
	<div class="newsdetails">
		染青跑到后墙，轻敲墙外地上的砖头。
    这是她与香儿早就商量好的暗号，听她连敲三声，就从墙那边把梯子给递过来。
    果然很快一副竹梯从墙后露了出来，她连忙上前接过，小心地按好，然后爬了上去，到了墙头，往内一看，果见香儿焦急地在看着她。轻轻做了个禁声的动作，她又把梯子翻到墙内，从墙上小心地爬下。
    整个过程流利异常，这是她时常干的事了。
    “小姐，你怎么回得这么晚？急死我了。”香儿立刻上前接住染青手里的梯子，拿到墙角边，用麻布盖上，又在上面放上已经湿透的稻草。
    这梯子是染青之前偷偷做的，一直就藏在那角落里。
    染青见香儿急的眼中都有了泪花，忍不住上前揪了揪她的鼻子，“这不回来了嘛，娘呢？有没有知道我……？”
    话没说完，却被小院前撑着伞站在雨中的身影给惊住了。
    心里一慌，忙走上前，“娘，您怎么站在雨里？身体不好，这样容易着凉。”
    丽珠看着眼前这个浑身湿透的男装打扮的女儿，忍不住心中阵阵怒气，却又觉得无力。今日午睡醒来，不见染青身影，就去询问香儿，却见那丫头吱吱唔唔说不出个所以然来。
    心知不对劲，严厉喝问之后，香儿才吐出实情。言说染青女扮男装偷跑出去玩了，在她再三追问下得知，这已经不是第一次。
    当时直接就把她给惊呆在原地，这个女儿自小她细心呵护，小心教养，从不知她是这般性子。如今她才十四岁，却已经心向外面的世界，如何能让她不震惊？
   但看染青这幅狼狈的样子，到嘴边的话还是咽了回去，只冷冷道：“回房换了衣服再来说话。
”说完，丽珠就转身往自己的内院而去。
    染青在背后吐了吐舌头，转头看身旁的香儿，却见她一脸的苦相。
    等回到自己的屋子里，香儿帮她开始换衣服，问及母亲如何知道的，听香儿委屈地一一道来，心知是自己今日误了时辰。
    都怪那个莫名其妙之人！脑中浮现那双深邃眼眸。
    香儿先用干毛巾帮她把头发绞干了，然后干衣服一一换上，却闻染青喷嚏直打，担忧地问：“需不需要备些热水，去去寒气？”
    染青满不在乎，她的身体自小就健朗，一般凉气侵袭不了她的，她还没那么娇贵呢。
    等头发梳理完毕，衣装着整齐，香儿定睛一看，心中再次惊叹。
    此时染青脂粉未施，在额间留着齐齐的流海，却遮不住残存的稚气，一头乌黑的发丝翩垂芊细腰间，三千青丝却只用木蔷薇花簪子微微别住，流露出一种淡然的清香。除了那根木簪子，全身上下再无一样首饰，但一点都不失色。
    淡绿色纱衣，腰间用一条集萃山白色软烟罗轻轻挽住，裙角的边上用银色的闪线层层叠叠的绣上了九朵曼陀罗花，在一片淡绿中显的格外注目，裙领由两条银色织锦细带交叉挂颈的的样子。
    衣裙都是二夫人一针一线缝裁出来的，绣工精妙。
    这哪里还是刚才那个狼狈的青衣少年，整个人都变了个样。
    染青则没有注意到香儿眼中的惊叹，已经举步往门外走去。
    “走吧，还得去娘那边请罪呢，恐怕娘气得不轻。”先前已经把香儿给责骂了一顿，想娘那温柔的性子都能如此大发雷霆，定是心中气急了。
    可是两人刚走到丽珠门前准备进去时，迎面就见一个前院的丫鬟匆匆而来。
见到她们盈盈行了一礼道：“三小姐，丞相大人有请二夫人与小姐到前厅一聚。”
    染青一愣，心中觉得奇怪。她那丞相父亲可是很少念起她们这个后院的，今日是为了何事？
    身旁的门已经从里面被打开来，丽珠从门内走出来，对那丫鬟道：“你先行回去禀告大人，妾身容后就到。”
    丫鬟领命离开。
	</div>
</template>
<script>
	export default {
		name:'newsdetails'
	}
</script>
<style scoped="scoped">
	.newsdetails{
		padding: 0.3rem 0.2rem;
		line-height: 1.6
	}
</style>